Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samediggi.no/doarju-eanet-vasahusvudot-turismma-romssa-fylkkas.html.tmx
Source language: sme
Languages: nob

source: Doarju eanet vásáhusvuđot turismma Romssa fylkkas / Máŋggalágan ealáhusdoaibma / Ealáhusat / Sámediggi - Sametinget
nob: Støtter økt opplevelsesturisme i Troms / Variert næringsliv / Næringer / Forsiden - Sametinget

source: Doarju eanet vásáhusvuđot turismma Romssa fylkkas
nob: Støtter økt opplevelsesturisme i Troms

source: Sámediggeráđđi juolluda 463 000 ru.. Lenangen Brygge AS:ii Ivgus.
nob: Sametingsrådet bevilger 463.000 kroner til Lenangen Brygge AS i Lyngen.

source: Fitnodat áigu fállat barttaid ja eará vuogasvuođaid lustabivdiide meara alde ja čuoigan- ja dálvedoaimmaid Ivgogáissiin.
nob: Selskapet skal tilby hytter og fasiliteter for sportsfiske på sjøen og ski- og vinteraktiviteter i Lyngsalpene.

source: – Ivgoguovllus lea ávkkástallan báikkálaš resurssaiguin ja kultuvrrain ovdánan bures, ja dat lea ge dakkár ovdáneapmi maid mii háliidit doarjut.
nob: – Lyngen-området utmerker seg med økt satsing på lokale ressurser og kultur, og det er en utvikling vi ønsker å bidra til.

source: Kultur- ja luondduturismmas davvin leat stuorra vejolašvuođat, ja Sámediggi háliida láhčit ovdáneapmái báikkálaš ealáhuseallimii, dadjá sámediggeráđđi Silje Karine Muotka.
nob: Kultur- og naturturisme i nord har et stort potensial, og Sametinget ønsker å legge til rette for vekst i det lokale næringslivet, sier sametingsråd Silje Karine Muotka.

source: Muotka deattuha ahte Ivgu lea hui deaŧalaš dan oktavuođas ahte vásihit Davvi-Norgga sihke meara alde ja váris.
nob: Muotka understreker at Lyngen er sentral i forhold til unike nordnorske opplevelser på sjø og til fjells.

source: Mátkeealáhusfálaldagat gielddas leat lassánan maŋimus jagiid, ja Sámediggi lea juolludan doarjagiid máŋga ođđaálggahemiide.
nob: Reiselivstilbudet i kommunen har vært økende de siste årene, og Sametinget har gitt tilskudd til flere av nyetableringene.

source: Lenangen Brygge AS lea maid ožžon investerendoarjaga Innovašuvdna Norggas.
nob: Lenangen Brygge AS har også mottatt investeringsstøtte fra Innovasjon Norge.

source: – Ivgu lea dál šaddan dovddus mátkeealáhusa mearusbáikin sihke čuoigamiid ja guolástan- ja vázzinturismma oktavuođas.
nob: – Lyngen er nå en region kjent som reiselivsdestinasjon for både skiaktivitet, fiske- og vandreturisme.

source: Givrodahkan lea maiddái ahte eaiggádat doibmet juo árjjalaččat guolástusas ja nu sii leat mielde nannemin sihke ealáhusdoaimmaid ja ássama guovllus, deattuha Muotka.
nob: Det er dessuten en styrke at eierne allerede er aktive i fiskerinæringen og dermed bidrar til å styrke både næringsaktivitet og bosetting i området, understreker Muotka.

source: Gulahalli Sámediggeráđi Silje Karina Muotka, tel. +47 984 87 576
nob: Foto: Simo Räsänen via Creative Commons Attribution-Share Alike 3.0 Unported license.
